const MainList = () => {
  return (
    <div className="inner">
      나비야, 나비야 이리 날아오너라 노랑나비, 흰 나비 춤을 추며 오너라 봄바람에
      꽃잎도 방긋방긋 웃으며 참새도 짹짹짹 노래하며 춤춘다 봄바람에 꽃잎도
      방긋방긋 웃으며 참새도 짹짹짹 노래하며 춤춘다 나비야, 나비야 이리
      날아오너라 노랑나비, 흰 나비 춤을 추며 오너라 나비야, 나비야 이리
      날아오너라 노랑나비, 흰 나비 춤을 추며 오너라나비야, 나비야 이리
      날아오너라 노랑나비, 흰 나비 춤을 추며 오너라 봄바람에 꽃잎도 방긋방긋
      웃으며 참새도 짹짹짹 노래하며 춤춘다 봄바람에 꽃잎도 방긋방긋 웃으며
      참새도 짹짹짹 노래하며 춤춘다 나비야, 나비야 이리 날아오너라 노랑나비, 흰
      나비 춤을 추며 오너라 나비야, 나비야 이리 날아오너라 노랑나비, 흰 나비
      춤을 추며 오너라나비야, 나비야 이리 날아오너라 노랑나비, 흰 나비 춤을 추며
      오너라 봄바람에 꽃잎도 방긋방긋 웃으며 참새도 짹짹짹 노래하며 춤춘다
      봄바람에 꽃잎도 방긋방긋 웃으며 참새도 짹짹짹 노래하며 춤춘다 나비야,
      나비야 이리 날아오너라 노랑나비, 흰 나비 춤을 추며 오너라 나비야, 나비야
      이리 날아오너라 노랑나비, 흰 나비 춤을 추며 오너라
    </div>
  );
};

export default MainList;
